const products1 = [
    {
        _id: "1",
        Name: "نوع رنگ  درجه یک",
        image: "/assets/images/Products/bs1.jpg",
        Text: "برای جزئیات بیشتر کلیک کنید",
        description:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و ",
    },

    {
        _id: "2",
        Name: "نوع رنگ  درجه یک",
        image: "/assets/images/Products/bs2.jpg",
        Text: "برای جزئیات بیشتر کلیک کنید",
        description:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و ",
    },
    {
        _id: "3",
        Name: "نوع رنگ  درجه یک",
        image: "/assets/images/Products/bs3.jpg",
        Text: "برای جزئیات بیشتر کلیک کنید",
        description:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و ",
    },
    {
        _id: "4",
        Name: "نوع رنگ  درجه یک",
        image: "/assets/images/Products/bs4.jpg",
        Text: "برای جزئیات بیشتر کلیک کنید",
        description:
            "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و ",
    },
];
export default products1;
