const products = [

    {
        _id: '1',
        Name: 'نوع رنگ ممتاز',
        image: "/assets/images/news/news4.jpg",
        Text: 'برای جزئیات بیشتر کلیک کنید',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و '

    },

    {
        _id: '2',
        Name: 'نوع رنگ ممتاز',
        image: "/assets/images/news/news1.jpg",
        Text: 'برای جزئیات بیشتر کلیک کنید',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و '

    },
    {
        _id: '3',
        Name: 'نوع رنگ ممتاز',
        image: "/assets/images/news/news2.jpg",
        Text: 'برای جزئیات بیشتر کلیک کنید',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و '

    },
    {
        _id: '4',
        Name: 'نوع رنگ ممتاز',
        image: '/assets/images/news/news3.jpg',
        Text: 'برای جزئیات بیشتر کلیک کنید',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و '

    },

]
export default products