const products2 = [

    {
        _id: '1',
        Name: 'نوع رنگ  درجه یک',
        image: "/assets/images/Products/green.jpg",
        Text: 'برای جزئیات بیشتر کلیک کنید',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی موردو '

    },

    {
        _id: '2',
        Name: 'نوع رنگ  درجه یک',
        image: "/assets/images/Products/blue.jpg",
        Text: 'برای جزئیات بیشتر کلیک کنید',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مور و '

    },
    {
        _id: '3',
        Name: 'نوع رنگ  درجه یک',
        image: "/assets/images/Products/yellow.jpg",
        Text: 'برای جزئیات بیشتر کلیک کنید',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز،و '

    },
    {
        _id: '4',
        Name: 'نوع رنگ  درجه یک',
        image: '/assets/images/Products/red.jpg',
        Text: 'برای جزئیات بیشتر کلیک کنید',
        description: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلیتکنولوژی مورد نیازو '

    },

]
export default products2